[
  "obsidian42-brat",
  "open-vscode",
  "obsidian-style-settings",
  "obsidian-columns",
  "alx-folder-note",
  "folder-note-core",
  "obsidian-tasks-x-plugin",
  "table-editor-obsidian",
  "obsidian-dynamic-toc",
  "obsidian-git"
]